[
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Acetylsalicyls%C3%A4ure", "title": null, "definition": null, "history": null, "chemistry": null, "mechanism_of_action": null, "mechanism_cox1": "ASS ist in niedriger Dosierung (um 100 mg/Tag) ein selektiver COX-1 Hemmer. Durch kompetitive Hemmung der COX-1 wird die Bildung von Thromboxan A2 (TXA 2 ) in Thrombozyten reduziert. Dadurch wird die Thrombozytenaggregation gehemmt und das Risiko von arteriellen Thrombosen vermindert.\n\nDieser selektive Effekt wird u.a. zur Herzinfarktprophylaxe genutzt. Da reife Thrombozyten nur die konstitutive COX-1 exprimieren und keinen Zellkern zur Regenerierung geschädigter Enzymsysteme besitzen, hält die Wirkung von ASS so lange an, bis neue Thrombozyten ausgereift sind. Der Effekt der Thrombozytenaggregationshemmung entspricht also in etwa der Lebensdauer eines Thrombozyten, d.h. 7 bis 11 Tage. In dieser Zeit besteht die Gefahr von längeren oder stärkeren Blutungen , weshalb die Medikation vor größeren chirurgischen Eingriffen ggf. abgesetzt werden sollte.\n\nIn einer höheren Dosis wird vermehrt auch die COX-2 gehemmt. Dieses Enzym vermittelt die Bildung von Prostaglandinen , die eine wichtige Rolle bei der Entstehung von Schmerzen , Fieber und Entzündungen spielen. Dadurch wirkt Acetylsalicylsäure analgetisch, antipyretisch und antiphlogistisch.\n\nDiese Wirkung hält nur etwa 6 bis 8 Stunden an, da kernhaltige Zellen (z.B. Endothelzellen , Makrophagen ) die Bildung von COX-2 induzieren und somit das Enzym schnell neu synthetisieren können.\n\nDarüber hinaus regt ASS die COX-2 dazu an, entzündungshemmende Lipoxine , zu produzieren. Über diese wird der plasmatische NO -Spiegel erhöht. Das entstehende NO verhindert, dass Leukozyten in der Mikrozirkulation an Endothelzellen anhaften und bewirkt dadurch einen schnelleren Transport von Leukozyten aus dem Gefäßsystem hin zu Infektionsherden und Verletzungen.", "mechanism_cox2": "In einer höheren Dosis wird vermehrt auch die COX-2 gehemmt. Dieses Enzym vermittelt die Bildung von Prostaglandinen , die eine wichtige Rolle bei der Entstehung von Schmerzen , Fieber und Entzündungen spielen. Dadurch wirkt Acetylsalicylsäure analgetisch, antipyretisch und antiphlogistisch.\n\nDiese Wirkung hält nur etwa 6 bis 8 Stunden an, da kernhaltige Zellen (z.B. Endothelzellen , Makrophagen ) die Bildung von COX-2 induzieren und somit das Enzym schnell neu synthetisieren können.\n\nDarüber hinaus regt ASS die COX-2 dazu an, entzündungshemmende Lipoxine , zu produzieren. Über diese wird der plasmatische NO -Spiegel erhöht. Das entstehende NO verhindert, dass Leukozyten in der Mikrozirkulation an Endothelzellen anhaften und bewirkt dadurch einen schnelleren Transport von Leukozyten aus dem Gefäßsystem hin zu Infektionsherden und Verletzungen.", "pharmacokinetics": null, "indications": null, "dosage": null, "prescription_requirement": null, "side_effects": null, "interactions": null, "contraindications": null, "warnings": null, "toxicity": null, "podcast": null, "literature": null, "image_source": null, "images": ["https://more.doccheck.com/fileadmin/user_upload/asset-repo/flexikon/podcast/dc/default/plugin-podcast-blood_clotting.png"]}
]