[
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Zilebesiran", "title": null, "content": " ist ein experimenteller   aus der Gruppe der   ( ). Der Wirkstoff hemmt die   von   und wird entsprechend zur Behandlung von   eingesetzt.\n Das   (RAAS) hat einen großen Einfluss auf die  . Eine wichtige Rolle spielt hierbei  . Durch die Hemmung seines   Angiotensinogen verspricht man sich deshalb eine Senkung des Blutdrucks.\n Durch den Mechanismus der   hemmt Zilebesiran die Angiotensinogensynthese in der  . Durch die Interferenz von Zilebesiran mit der mRNA von Angiotensinogen wird die entsprechende   abgebaut und die   verringert. Infolgedessen sinkt die   von Angiotensinogen. \n Die häufigste   sind   an der Injektionsstelle. Weiterhin traten   und   der oberen Atemwege auf. Im Falle akuter   (z.B. durch Flüssigkeitsverlust) besteht die Gefahr einer verminderten   Gegenregulation. \n Der   befindet sich zurzeit in der frühen   ( , Stand 2024). In   wurde eine dosisabhängige Blutdrucksenkung nach Verabreichung von Zileberisan beobachtet.\n Nach Einmalgabe von 200 mg als   wurde der   Blutdruck um > 10   und der   Blutdruck um > 5 mm Hg gesenkt. Der Effekt hielt zwischen 24 Stunden bis hin zu 24 Wochen an. \n Eine salzreiche Ernährung konnte die Effektivität von Zilebesiran abschwächen. Die Einnahme eines   sorgte hingegen für eine Wirkungsverstärkung.\n Mit einer reversen siRNA ( ) konnte bei hypertensiven Ratten die Wirkung der siRNA antagonisiert und innerhalb von 5 bis 7 Tagen der Blutdruck auf den Ausgangswert eingestellt werden. \n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Xylometazolin", "title": null, "content": "\n  ist eine chemische Verbindung aus der Gruppe der  -Derivate. Es wird als Arzneistoff (α- ) zum Abschwellen der   eingesetzt. Xylometazolin ist in vielen gängigen abschwellenden   und Nasentropfen enthalten.\n Xylometazolinhydrochlorid ist eine mittelstarke  , die wie alle   in alkalischer   der   unterliegt. Das substituierte   stellt ein zyklisches   und somit ein   dar, das unter dem Einfluss von     ist. Als Produkte der hydrolytischen Spaltung entstehen   und die entsprechende substituierte Carbonsäure.\n Xylometazolin hat eine ähnliche Wirkweise wie   und bindet an dieselben  . Seine Wirkung beruht darauf, dass es die   in der   verengt ( ).\n Es kann zu folgenden Nebenwirkungen kommen:\n Auswirkungen auf Kraftfahrer und die Bedienung von Maschinen: Bei längerer Anwendung oder hoher Dosierung von Xylometazolin sind systemische Effekte mit Auswirkung auf das   und zentralnervöse Nebenwirkungen nicht auszuschließen. In diesen Fällen kann die Fähigkeit zum Führen eines Kraftfahrzeuges sowie die Bedienung von Maschinen beeinträchtigt sein.\n Bei Säuglingen und Kleinkindern sind   und   Zustände möglich. \n Handelsübliche abschwellende   mit Xylometazolin ergaben einen deutlich negativen Effekt auf die   Schlaghäufigkeit [Deitmer u. Scheffler, 1993].\n Eine kurzzeitige Anwendung von Xylometazolin in üblicher therapeutischer Dosierung ist während der gesamten   möglich. Bei zu hoher Dosierung können systemische Wirkungen, wie z.B. eine   Minderperfusion allerdings nicht ausgeschlossen werden.  \n Xylometazolin ist in Deutschland  -, aber nicht  .\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Xamoterol", "title": null, "content": "\n \n  ist ein   am  , der eine Steigerung der     und eine verbesserte     bewirkt. Einige Studien zeigten einen positiven Effekt bei Patienten mit milder bis moderater  . In Deutschland ist derzeit (2024) kein Präparat mit dem   Xamoterol im Handel. \n Nach   Verabreichung wird Xamoterol zu etwa 9 %  . Die systemische   liegt bei nur 5 %.  \n Xamoterol bindet an Beta-1-Adrenozeptoren und stimuliert so die  . Dadurch steigt die    -Konzentration und die   (PKA) wird aktiviert. Die PKA bewirkt u.a. einen vermehrten   in die  . Es kommt zu einer moderaten Steigerung der Kontraktilität des   und einer verbesserten   Relaxation. In Ruhe und bei moderater Aktivität wird der     reduziert. Bei starker körperlicher Aktivität wirkt Xamoterol  . Xamoterol wirkt nicht an  .\n In Studien wurde Xamoterol relativ gut vertragen. Mögliche Nebenwirkungen waren jedoch:\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Wirkst%C3%A4rke", "title": null, "content": "\n Als   oder bezeichnet man in der   das Ausmaß der   Effekte eines  . Die Wirkstärke in Abhängigkeit von der   oder   wird auch   genannt.\n Angaben zur Wirkstärke können sich auf einzelne biochemische Effekte (z.B. die Hemmung eines bestimmten  ) oder die   eines Arzneistoffs beziehen. Beispiele sind die   (IC ) oder der   (EC ).\n In einigen Fällen (z.B. bei   oder  ) wird die Wirkstärke als \"relative Wirkstärke\" in Bezug auf eine Referenzsubstanz angegeben.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Wirkstoffklasse", "title": null, "content": "In einer   fasst man   mit   Gemeinsamkeiten zusammen. Wirkstoffklassen dienen primär der Abgrenzung und Ordnung der in ihnen erfassten Stoffe.\n Das   unterscheidet zum Beispiel nach dem  , auf das der Arzneistoff wirkt, nach der Art der Wirkung und nach der Art der chemischen Verbindung. \n Typische Wirkstoffklassen in gängigen Arzneimittelverzeichnissen (z.B.  ) sind:\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Wirkstoffanflutung", "title": null, "content": "Klick auf   und mach daraus einen Articulus longissimus! Klick auf   und mach daraus einen Articulus longissimus! Die   bezeichnet den Prozess der   eines   im Körper in Bezug auf sein Zielgewebe.\n", "images": ["https://dccdn.de/flexikon.doccheck.com/assets/images/icons/Articulus_minimus.png", "https://dccdn.de/flexikon.doccheck.com/assets/images/icons/Articulus_minimus.png"]},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Wirkspiegel", "title": null, "content": "Der   ist eine Größe aus der  , welche die Konzentration eines   im Hinblick auf seine biologische Wirkung beschreibt. \n Der Begriff Wirkspiegel ist relativ unscharf, da die Wirkung eines Arzneistoffs nicht an einen festen Schwellwert gekoppelt ist, sondern   eintritt. Im klinischen Sprachgebrauch begegnen einem häufig die Ausdrücke \"niedriger Wirkspiegel\", \"guter Wirkspiegel\" oder \"hoher Wirkspiegel\".  Häufig wird \"Wirkspiegel\" hier einfach als Synonym für die   verwendet.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Wirkform", "title": null, "content": "Die   eines   ist die chemische Form, in der er seine pharmakologische Wirkung entfaltet. Sie wird bei manchen Arzneistoffen erst durch die   einer unwirksamen Vorstufe ( ) erreicht.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Vimseltinib", "title": null, "content": "\n \n  ist ein   aus der Gruppe der  , der zur Behandlung des   eingesetzt wird.\n Vimseltinib ist eine    , deren   direkt oder über eine   miteinander verknüpft sind. Die Verbindung ist leicht  .\n Die   des Wirkstoffs lautet C H N O ; das   beträgt 431,5g/ .\n Vimseltinib ist ein   und hemmt den  . Er hemmt die   des Rezeptors und unterdrückt so die darauffolgende  . In der Folge wird die   von CSF1R-exprimierenden Zellen gehemmt.\n Das   beträgt 90 Liter und die   6 Tage. \n Vimseltinib ist als   erhältlich.\n Die empfohlene Dosierung beträgt 30 mg zweimal wöchentlich. Beim Auftreten von Nebenwirkungen kann die Dosis auf 20 bzw. 14 mg zweimal wöchentlich reduziert werden.\n .\n Vimseltinib wurde im Frühjahr 2025 in den USA zugelassen. Aktuell (Stand 2025) steht eine Zulassung in Europa noch aus, kann jedoch im Rahmen eines   eingesetzt werden.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Velpatasvir", "title": null, "content": "Klick auf   und mach daraus einen Articulus longissimus! Klick auf   und mach daraus einen Articulus longissimus! \n  ist ein  , das zu der Gruppe der   zählt. Es wurde in der EU 2016 als Epclusa  in Kombination mit   und im Juni 2017 als Vosevi  in Kombination mit Sofosbuvir und   für die Behandlung von chronischen  -  bei Erwachsenen zugelassen. \n Velpatasir besitzt die   C H N O  und eine   von 883.019 g·mol . Es ist eine heterozyklische Organo-Stickstoffverbindung vom N-Acylpyrrolidin-Typ. Das   des   (HCV) spielt eine wichtige Rolle bei dessen  - . Der genaue Mechanismus, mit dem Velpatasvir und andere HCV-NS5A-Inhibitoren die Virusreplikation verhindern, ist jedoch noch nicht vollständig geklärt.\n Durch eine Kombination von Sofosbuvir und Velpatasvir konnte in einer Studie von 2015 nach zwölfwöchiger Therapie bei 99% der Patienten eine Viruselimination erzielt werden. \n", "images": ["https://dccdn.de/flexikon.doccheck.com/assets/images/icons/Articulus_minimus.png", "https://dccdn.de/flexikon.doccheck.com/assets/images/icons/Articulus_minimus.png", "https://dccdn.de/www.doccheck.com/data/w3/4b/dg/q9/4r/vf/vel_md.jpg"]},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Trapidil", "title": null, "content": "\n  ist ein   aus der Gruppe der nicht-selektiven  , der zur Behandlung der   (KHK) eingesetzt wird.\n Trapidil ist ein  -Derivat.\n Der Wirkmechanismus von Trapidil ist nicht vollständig geklärt. Die Substanz soll nicht-selektiv das Enzym   hemmen und so zu einer   der Koronargefäße führen. Darüber wird eine Hemmung der   postuliert, die jedoch schwächer ausfällt als bei ausgewiesenen   (z.B.  ). \n Nach oraler Aufnahme hat Trapidil eine hohe  . Die   beträgt rund 2,4 Stunden. Die   findet vorrangig in der Leber statt. Die Ausscheidung erfolgt innerhalb von 24 Stunden nahezu vollständig  .\n Trapidil ist für die Behandlung der   zugelassen,  wenn eine Therapie mit anderen antianginösen Arzneimitteln (einzeln oder in Kombination) nicht durchgeführt werden kann oder nicht ausreichend wirksam ist.\n Die Datenbasis zur Wirkung von Trapidil ist relativ schmal. Im wesentlichen stützt sich die Zulassung auf 2 ältere klinische Studien, in die weniger als 400 Patienten involviert waren.  In diesen Studien konnte Trapidil eine im Vergleich zu   geringere   nach   nachweisen. Die Ergebnisse der im Jahr 2000 gestarteten STARC-II-Studie sind bislang (2017) nicht publiziert.\n Trapidil steht in Form von   für die orale Einnahme und als   für die  -Gabe zur Verfügung. \n Soweit nicht anders verordnet, erhalten Erwachsene 2-3mal täglich 1 Kapsel a 200 mg Trapidil - entsprechend einer Tagesdosis von 400-600 mg Trapidil.\n Selten kommt es zu   Reaktionen.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/TID", "title": null, "content": "\n Die Abkürzung   bedeutet \"ter in die\" bzw. \"dreimal täglich\" und wird in der   und   zur   von   auf   verwendet.\n Die Angabe \"  40  /  TID  \" bedeutet, dass Sucralfat in einer   von 40 mg/kgKG dreimal täglich oral zu verabreichen ist.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Tiamulin", "title": null, "content": "\n \n  ist ein     des natürlich vorkommenden    , das vorwiegend in der   zum Einsatz kommt.\n Tiamulin besteht aus einem trizyklischen Kern, der sich aus einem Cyclo-Pentanon, einem Cyclo-Hexyl und einem Cyclo-Octan sowie einer (((2-(Diethylamino)Ethyl)Thio)-Essigsäure)-Seitenkette am C14 des Octan-Rings zusammensetzt. Für die antibiotische Wirkung scheinen v.a. die   des 5-gliedrigen Rings und die   an C  von Bedeutung zu sein. Der am TIA-  befindliche   sorgt für die Wasserlöslichkeit und verbessert so die  .\n Das   beträgt 493,75  /  und die   lautet C H NO S.\n Tiamulin ist, zusammen mit dem strukturell eng verwandten  , das einzige auf dem veterinärmedizinschen Markt zugelassene Pleuromutilin. Es wirkt vorwiegend  , wobei es in hohen   gegen empfindliche   auch eine   Wirkung aufweist.\n Pleuromutilin-Derivate interagieren mit der 50S-  der  . Es wird vermutet, dass der Arzneistoff in der  -Tasche mit der   der Ribosomen interagiert. Auf diese Weise wird das richtige Positionieren des CCA-Endes der   für die Peptidübertragung verhindert. Durch die Hemmung der   kommt es folglich zu einer Störung des Bakterienwachstums, worauf letztendlich die bakteriostatische Wirkung beruht.\n Tiamulin weist eine hohe   Bioverfügbarkeit auf (bis zu 90 %). Der   verteilt sich gut im Gewebe und erreicht dort Konzentrationen, welche die   um ein Vielfaches übersteigen. Die höchste Gewebekonzentration kann in der   nachgewiesen werden.\n Der Arzneistoff wird zu 70 bis 85 % in der   metabolisiert. Dabei entstehen über 20  , von denen einige eine antibiotische Wirkung aufweisen. Etwa 30 % aller Metaboliten werden letztendlich über den   ausgeschieden. Der Rest gelangt über die   und dann mit dem   in die Umwelt.\n Tiamulin wird vorrangig bei  ,   unterschiedlicher  ,   sowie   angewendet. Der Wirkstoff wird vor allem bei   und   verwendet, kann aber auch bei  ,   und   zum Einsatz kommen.\n Tiamulin ist in Form von Tiamulinhydrogenfumarat in verschiedenen   zur oralen Anwendung erhältlich. Tiere, die ein deutlich gestörtes   zeigen, sollten unbedingt   behandelt werden.\n .\n Bei intramuskulären   können lokale Irritationen in Form von   und   beobachtet werden. In seltenen Fällen kommt es auch zu  , deren   noch (2021) nicht vollständig geklärt ist.\n Die gleichzeitige Anwendung von   (z.B.  ,   und  ) und Pleuromutilinen kann zu schwerwiegenden   führen, wie z.B.  ,  ,   und  .\n Tiamulin darf nicht   an Kälber verabreicht werden, da es zu schweren   und   Nebenwirkungen und Tod kommt. Zusätzlich ist eine Anwendung bei    , da Pleuromutiline schwere Störungen der mikrobiellen   mit konsekutiver   verursachen.\n Ein Einsatz bei Legehennen ist nicht erlaubt, insofern die   zum   Verzehr vorgesehen sind.\n Aufgrund der guten Gewebegängigkeit sind nach dem Einsatz von Tiamulin verschiedene Wartezeiten vorgeschrieben, die zwingend eingehalten werden müssen.\n \n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Tepoxalin", "title": null, "content": "\n \n  ist ein   (NSAR) und wurde beim   zur Behandlung   und     und   eingesetzt.\n Tepoxalin hat die   C H ClN O  und eine   von 385,85 g/ . Tepoxalin hemmt die     (COX-2) und   (5-LOX) und verhindert so die   von   und  . \n Derzeit (2024) ist kein   mit dem   Tepoxalin in der EU zugelassen. Die   von Zubrin  wurde 2017 nicht verlängert.\n", "images": ["https://dccdn.de/www.doccheck.com/data/he/xu/tn/s6/b3/g6/tepoxalin_md.jpg"]},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Strukturanalogon", "title": null, "content": "  \n  \n Der Begriff   wird verwendet, um strukturell ähnliche   zu beschreiben. \n Strukturanaloga sind zwar morphologisch ähnlich, können in ihrer Wirkung jedoch stark voneinander abweichen, wie zum Beispiel   und  . Bei Ähnlichkeiten der Wirkungsweise spricht man von  . \n Definitionsgemäß sind   Verbindungen gleicher  , aber unterschiedlicher  ,   oder  . Für die Klassifizierung als Analoga reichen aber bereits Ähnlichkeiten aus, weshalb die Begriffe Analogon und Isomer getrennt voneinander zu benutzen sind. \n In der   ist der Begriff Strukturanalogon für   gebräuchlich, die mit bereits existierenden   strukturelle und gegebenenfalls pharmakologische Gemeinsamkeiten haben. Grundsätzlich werden   in drei Klassen eingeteilt: \n Bei Klasse 1 und 2 handelt es sich um Strukturanaloga, wobei für Klasse 1 auch der Term \"Direkte Analoga\" geläufig ist.  \n Von den neu zugelassenen \" \", also Wirkstoffen mit einem   von maximal 0,9  , wird die große Mehrheit durch sogenanntes   hergestellt.  Dabei wird ein bestehendes Wirkstoffmolekül geringfügig verändert und optimiert. Zwei Drittel aller verkauften Small Molecules sind Analoga. Ein Beispiel dafür sind die  .\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Stimulans", "title": null, "content": "\n Ein   (Plural: Stimulanzien) ist ein  , der anregend auf die Körperfunktionen wirkt. Im engeren Sinn sind damit Substanzen gemeint, die anregend auf das   wirken.\n Zentrale Stimulanzien sind zum Beispiel bei   und   indiziert.\n Indirekte   erhöhen die Freisetzung von   in den   und hemmen zudem häufig die Wiederaufnahme dieses   in die  . Dadurch wird die Aktivität des   gesteigert.   können sich dem entsprechend eine Steigerung der  , erhöhter  ,   der   und weitere Effekte einer Sympathikusaktivierung zeigen. Im   wirksame indirekte   (zentrale Stimulanzien) steigern unter anderem die Konzentrationsfähigkeit, das fokussierte Denken und die  .   und   kann zur Verkennung der Leistungsgrenzen, Beeinflussung des   und zum   führen.\n Zu dieser Wirkstoffklasse zählen beispielsweise:\n Ferner sind zahlreiche illegale   zu dieser Klasse zu zählen, so etwa   und  .\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Spasmoanalgetikum", "title": null, "content": "Klick auf   und mach daraus einen Articulus longissimus! Klick auf   und mach daraus einen Articulus longissimus! Als   bezeichnet man   bzw.  , die sowohl eine   (krampflösende) als auch   (schmerzlindernde) Wirkung aufweisen.\n", "images": ["https://dccdn.de/flexikon.doccheck.com/assets/images/icons/Articulus_minimus.png", "https://dccdn.de/flexikon.doccheck.com/assets/images/icons/Articulus_minimus.png"]},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Silymarin", "title": null, "content": " ist ein    , der aus den Samen der   (Silybum marianum) gewonnen wird. Er wird z.B. zur unterstützenden Behandlung bei  -    und   verwendet. \n Silymarin besteht hauptsächlich aus den    ,  ,   und  .  \n Der genaue Wirkmechanismus von Silymarin ist unbekannt. Die Wirkung soll auf verschiedenen zellulären Effekten basieren, die   beobachtet wurden. Dem natürlichen Stoffgemisch werden u.a.   und   Eigenschaften zugesprochen, welche die Grundlage seiner   Wirkung sein sollen. Bislang (2024) fehlen kontrollierte  , die nach den Kriterien der   eine klinische Wirksamkeit belegen. \n Silymarin wird zur unterstützenden Behandlung eingesetzt bei:\n Silymarin ist als   in   oder   verfügbar. \n Die übliche Dosierung sind 200-400 mg Silymarin täglich\n .\n Die Verträglichkeit von Silymarin wird als gut eingeordnet. Selten treten  ,   oder   auf.\n Silymarin wird über das   verstoffwechselt, was die Wirkspiegel anderer Medikamente, die auf diesem Weg metabolisiert werden, beeinflussen kann.\n Ferner bestehen Wechselwirkungen mit manchen  ,   und  .  \n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Selektiver_Inhibitor_des_nukle%C3%A4ren_Exports", "title": null, "content": "\n \n Als  , kurz  , bezeichnet man eine neuartige  , die in der   eingesetzt wird. Sie verhindert den Export von   und   aus dem   ins   durch eine Blockade von  .\n Es existiert eine Vielzahl an Exportinen. Ein wichtiger Vertreter ist   (XPO1). XPO1 ist an der Ausfuhr von über 1.000 verschiedenen   aus dem Zellkern beteiligt, darunter auch   wie   und  / . Es spielt somit eine wichtige Rolle bei der Steuerung von verschiedenen Zellvorgängen und ist in gesunden Zellen streng reguliert.\n Bei vielen Krebsentitäten ist XPO1 überexprimiert. Bei malignen  -Erkrankungen finden sich darüber hinaus   XPO1- . Dies führt dazu, dass notwendige Proteine und RNA nicht mehr in der nötigen Konzentration im richtigen   vorhanden sind. Die Folge ist eine Förderung der  .\n Selektive Inhibitoren des nukleären Exports hemmen die außer Kontrolle geratenen Exportine und unterdrücken somit das Tumorzellwachstum. Es kommt zum Zellzyklusarrest und zur  . \n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Safinamid", "title": null, "content": "\n  ist ein   zur Behandlung der   aus der Gruppe der  .\n Safinamid ist ein   α- -  mit der   C H FN O .\n Safinamid hemmt die   (MAOB) und reduziert dadurch den Abbau von   in   Nervenendigungen. Im Gegensatz zu   und   handelt es sich dabei um eine   Hemmung. Safinamid soll darüber hinaus die Freisetzung von   und den   von Dopamin und   reduzieren. Ferner blockiert Safinamid spannnungsabhängige  - und  , wobei die therapeutische Relevanz dieser Blockade für die zugelassenen Indikationen unklar ist.\n Safinamid wird rasch und vollständig im   resorbiert. Es erreicht nach 1,8 bis 2,8 Stunden seine  . Der Wirkstoff liegt im Blut zu etwa 90% an   gebunden vor. Er unterliegt keinem relevanten  . Die   liegt bei 95%. \n Der Abbau von Safinamid ist nicht vollständig geklärt. Der wesentliche Stoffwechselweg wird wahrscheinlich durch   vermittelt. Die   werden im Wesentlichen (> 90%)   ausgeschieden. Die   liegt zwischen 20 und 30 Stunden. Im   werden nur 1,5% der verabreichten Dosis ausgeschieden.\n Safinamid wird als Zusatztherapie zu   zur Behandlung der Parkinson-Krankheit bei Patienten im mittleren bis späten Stadium mit   eingesetzt - allein oder in Kombination mit anderen  .\n In klinischen Studien traten u.a. folgende   häufig auf:\n Bei den behandelten Patienten war das   erhöht. In Tierexperimenten mit Safinamid traten   auf.\n Die Rechte an Safinamid gingen 1998 von   auf die neu gegründete Firma   über. 2006 erhielt die   die weltweiten Exklusivrechte zur Entwicklung, Herstellung und Vermarktung von Safinamid in neurologischen Indikationen. Diese Exklusivrechte wurden im April 2012 an Newron zurückgeben. Im Mai 2012 wurde die weltweiten Exklusivrechte (mit Ausnahme von Japan und anderen asiatischen Ländern) an   weitergereicht. Safinamid wurde schließlich 2015 von der  , 2017 von der   zugelassen.\n Der   bewertet den   von Safinamid auf der Basis des vom   gesichteten Studienmaterials wie folgt: \n Die   von Safinamid liegen gerundet zwischen 2.410 und 2.560 €. \n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Roxatidin", "title": null, "content": "\n \n  ist ein  , der die   hemmt und z.B. zur Behandlung der    und der   eingesetzt wird. In Deutschland ist aktuell (2024) kein   mit dem   Roxatidin im Handel. \n Roxatidin blockiert   die   der   im  . Dadurch wird die  -induzierte Stimulation der   gehemmt. Zudem wird die   inhibiert.\n Roxatidin liegt als   in Form von Roxatidinacetat vor und wird   eingenommen. Nach oraler   (> 95 %) wird das Prodrug schnell zum wirksamen Roxatidin umgewandelt. Es erreicht seine maximale Wirkung etwa 3 Stunden nach der Einnahme​. Roxatidin wird vornehmlich    , bei   muss die   ggf. reduziert werden. \n Roxatidin kann zur Behandlung von folgenden Krankheiten eingesetzt werden:\n Zu den häufigsten Nebenwirkungen gehören u.a.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Pixantron", "title": null, "content": "\n  ist ein   Wirkstoff aus der Gruppe der  , der bei     zum Einsatz kommt.\n Pixantron liegt im Arzneimittel als   vor. Die   lautet C H N O . Die   beträgt 325,37 g/ . \n Verglichen mit anderen Anthracyclinen fehlt in der Ringstruktur die  . Stattdessen wird   in den Ring eingesetzt. Dies setzt die Reaktionsfreudigkeit des   bezüglich unerwünschter Reaktionen wie Bildung von   herab. \n Die   des Wirkstoffs nach     liegt bei rund 50 %, das   bei 25,8 Litern. \n Beim Abbau wird Pixantron zwar  , jedoch wird der Großteil unverändert   ausgeschieden. Dadurch kommt es zu einer bläulich-grünen Färbung des  . Die   unterliegt Schwankungen von 14,5 bis 44,8 Stunden - der Mittelwert beträgt etwa 23,3 Stunden.\n Pixantron ist ein schwacher  . Seine inhibitorische Wirkung ist jedoch geringer als die von  . Der zentrale Wirkmechanismus ist die direkte   der  . Infolgedessen kommt es zu   und vermindertem Zellwachstum. \n Pixantron wird intravenös als langsame Infusion über mindestens 60 Minuten gegeben. Ein   sollte verwendet werden.\n Die Packungseinheit enthält 29 mg   pro Flasche, zu lösen in 5 ml  . Dosiert wird mit 50 mg/m²   in bis zu sechs 28-Tage-Zyklen mit Gabe an den Tagen 1, 8 und 15.\n Tritt eine     ein, wird die Dosis an den Tagen 8 und 15 reduziert. Der Grad der Dosisreduktion ist abhängig von der Schwere der Toxizität.\n .\n Als Nebenwirkungen treten u.a. auf:\n Es kommt zur Inhibition der Leberenzyme   und  . Ob dieser Effekt klinisch relevant ist, wird noch beobachtet.\n Die Wirkstoffspiegel entsprechend verstoffwechselter Arzneimittel sollten daher gerade zu Beginn der Therapie mit Pixantron beobachtet und deren Dosierung ggf. angepasst werden.\n Aufgrund der möglichen   sollte vor der ersten Gabe unbedingt eine Ausgangsuntersuchung des Herzens erfolgen, welche im Laufe der Therapie auch wiederholt werden sollte.\n Die Zulassung wurde am 10. Mai 2012 erteilt und am 06. Juni 2019 verlängert. Hersteller ist  . Bei Kindern und Patienten mit   oder   liegen kaum bis keine Daten vor. Die   erlaubt den Einsatz an Minderjährigen ohne Vorlage entsprechender Studien. \n Die   des   für Pixantron auf der Basis der vom   gesichteten Studien des Herstellers lautet:\n Die   betragen 65.047,68 € \n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Pharmakologie", "title": null, "content": "\n \n Die   ist die Wissenschaft von den biologischen Wirkungen der   (Pharmaka). Sie untersucht diese Stoffe mit dem Ziel,   Prozesse zu steuern und   Prozesse zu beeinflussen.\n Man unterscheidet verschiedene Disziplinen innerhalb der Pharmakologie.\n Die   beschäftigt sich mit den allgemeinen Prinzipien und Grundregeln der Pharmakologie. Aufgaben sind die Ableitung allgemein geltender Gesetzmäßigkeiten aus der Wirkung verschiedener Pharmaka sowie die Identifizierung von Gruppen von Arzneistoffen mit gemeinsamen  .\n Die   beschäftigt sich mit der umfassenden Betrachtung der Wirkung der einzelnen Arzneistoffe.\n In der   werden anhand von   die pharmakologischen Wirkungen eines Arzneistoffes untersucht. Dabei werden Untersuchungen an  ,   und   gemacht sowie   durchgeführt. Die experimentellen Untersuchungen erfolgen in der der Regel vor der klinischen Prüfung eines Arzneimittels.\n Die   dient der Erforschung, Dokumentation und Beurteilung von Arzneimitteln aller Art in ihrer Anwendung am Patienten. Dabei werden   durchgeführt, um die Nachweise für die Wirkung und Unbedenklichkeit der Arzneimittel zu erbringen.\n Die   ist häufig der Pharmakologie angegliedert. Es handelt sich jedoch um ein   Fachgebiet. Die Toxikologie beschäftigt sich mit Eigenschaften und den Mechanismen der  . Auch unerwünschte Wirkungen von Arzneistoffen werden untersucht und deren Vermeidung, Erkennung und Therapie erforscht.\n Die Pharmakologie beschäftigt sich unter anderem mit den folgenden Inhalten: \n Eine Weiterbildung zum   für Pharmakologie ist an entsprechenden Instituten und Kliniken möglich. In der Pharmakologie tätige Personen werden auch als   bezeichnet.\n \n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Perhexilin", "title": null, "content": "\n \n  ist ein   zur Behandlung einer    , insbesondere bei Patienten, bei denen andere Therapieformen nicht geeignet sind. In der EU ist Perhexilin derzeit (2024) nicht zugelassen.\n Perhexilin hemmt die  , ein Enzym, das für die Aufnahme langkettiger   in die   verantwortlich ist. Diese Hemmung führt zu einer Reduktion des     ( ). Infolgedessen wird der Stoffwechsel des Myokards stärker auf   umgestellt, was die Energieproduktion des Herzens effizienter gestaltet. Da die  -Synthese bei der Kohlenhydratverwertung im Vergleich zur Beta-Oxidation weniger Sauerstoff benötigt, sinkt der myokardiale Sauerstoffbedarf.\n Perhexilin wird in der Leber metabolisiert. Dabei wird es durch   zu einem cis- und trans Isomer  . Etwa 7-10% der Menschen europäischer Abstammung sind sogenannte \" \"  – bei ihnen läuft die Verstoffwechselung von Perhexilin und anderen Wirkstoffen deutlich verlangsamt ab. Grund dafür ist ein genetischer  , der den Metabolismus beeinträchtigt. \n Die   beträgt zwischen 2 und 22 Tagen.\n .\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/PEGylierung", "title": null, "content": "\n \n Die   ist ein   Verfahren, bei dem    oder   mit   (PEG)   werden. \n Die kettenförmige Struktur von PEG schützt als Umhüllung die entsprechenden Moleküle vor einem vorzeitigen Abbau durch körpereigene   - vor allem   Arzneistoffe werden häufig schnell von   abgebaut. Die PEGylierung verlängert die   und Zirkulationszeit der Wirkstoffe. Die   Ausscheidung wird verlangsamt. So können die betreffenden Arzneistoffe bzw. Diagnostika länger ihre Wirkung entfalten.\n Die PEGylierung wird auch benutzt, um die   von Arzneistoffen zu verringern, was zu einer geringeren   führt. Bei Proteinen, die über einen längeren Zeitraum gegeben werden müssen (z.B. rekombinante Gerinnungsfaktoren), kann eine Hemmkörperbildung zu einem Wirkungsverlust führen.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Norfenefrin", "title": null, "content": "\n \n \n  ist ein   aus der Klasse der  , der sowohl in der   als auch in der   verwendet wird.\n Norfenefrin ist ein   hergestelltes Sympathomimetikum mit der     und einem   von 153,18  / .\n Norfenefrin liegt in   als Norfenefrinhydrochlorid (C H NO H ) vor, das bei   eine kristalline Form aufweist und einen   von 160 °  besitzt. Norfenefrinhydrochlorid ist in   frei löslich.\n Norfenefrin gehört zur Gruppe der direkt wirksamen Sympathomimetika, die fast ausschließlich   stimulieren. In seiner Wirksamkeit ist es deutlich schwächer als   und  . Nach   Verabreichung bewirkt es aufgrund der   Wirkung eine Erhöhung des   und des   Widerstandes. Aufgrund der Blutdruckerhöhung nimmt die   reflektorisch ab, wobei die Wirkungsdauer länger ist als die der körpereigenen Ausgangsstoffe.\n Als α-selektives Sympathomimetikum tritt eine direkte Herzwirkung durch Stimulation von   erst bei sehr hohen Dosen auf.\n Durch die Aktivierung von α-Rezeptoren in der   erhöht sich auch der urethrale Verschlussdruck.\n Nach oraler Gabe findet eine vollständige     von Norfenefrin statt. Nach der Resorption erfolgt bereits in der Darmwand eine   von Norfenefrin, u.a. eine Konjugation mit   und   sowie eine oxidative   mit Bildung von   und  . Die   von Norfenefrin haben keine vasokonstriktorische Wirkung. Norfenefrin unterliegt damit einem ausgeprägten  .\n Erst nachdem Norfenefrin   über einen längeren Zeitraum hinweg appliziert wurde, stellt sich ein niedriger Plasmaspiegel ein, der aufgrund der Speicherung von Norfenefrin in den   der     zu einer Funktionsverbesserung des   führt. Dieser Effekt wird in der Humanmedizin zur Behandlung der     ausgenutzt.\n Norfenefrin wird zu 90 % mit dem   ausgeschieden, wobei der Anteil von konjugiertem Norfenefrin über 50 % beträgt.\n Die Wirkungsdauer hängt von der Applikationsform ab:\n Norfenefrin kann bei   Kreislaufdysregulationen mit verminderter sympathischer Gegenregulation verwendet werden. Zusätzlich wird es bei Kreislaufzwischenfällen mit   wie z.B.   oder   verwendet.\n Beim   findet Norfenefrin hauptsächlich bei Kreislaufinsuffizienz und Hypotonie Verwendung. Beim   wird es bei Kreislaufinsuffizienz, Hypotonie und Kreislaufzwischenfällen nach Verabreichung von   angewendet.\n Die effektive Wirkung von Norfenefrin ist bei oraler Gabe aufgrund der geringen   und kurzen   fraglich. Um einen   Effekt erzielen zu können, muss Norfenefrin   appliziert werden.\n Sowohl beim  , als auch bei der  , beim  , beim   und beim   gelten die selben Dosierungsempfehlungen:\n .\n Nach einer Norfenefrin-Applikation kann es zu einer   kommen. Beim Pferd können   auftreten. \n Norfenefrin interagiert mit Neuroleptika wie z.B.   oder  .\n Zu den absoluten   zählen:\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Nematizid", "title": null, "content": "\n \n  sind eine Gruppe von   wirksamen  , die zur Gruppe der   gehören.\n Nematizide besitzen hauptsächlich eine Wirkung gegen   (Fadenwürmer). Da einige Arzneistoffe ein breitgefächertes Wirkspektrum aufweisen, gibt es verschiedene Nematizide, die gleichzeitig auch gegen   anderer Gruppen wirksam sind (z.B.   gegen  ).\n Zur Gruppe der Nematizide zählen die meisten anthelmithisch wirksamen Antiparasitika.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/MEK-Inhibitor", "title": null, "content": "\n \n  sind    , welche die Funktion der     (MAP2K1) und   (MAP2K2) hemmen. Sie gehören zu den  . Da es sich bei den   um     handelt, können sie sowohl den   als auch den   zugeordnet werden.\n Die Proteinkinase MEK ist ein wichtiger Bestandteil des  . Dabei handelt es sich um um eine Kaskade verschiedener  , die sich in Reihe geschaltet durch   nacheinander aktivieren und maßgeblich an der Kontrolle des   beteiligt sind. Bei   von  , z.B. der häufigen  , kommt es zu einer Überaktivität dieses  , was zu unkontrolliertem Zellwachstum und damit zu   führen kann.\n MEK-Inhibitoren greifen in den Signalweg ein, indem sie an MEK1 und MEK2 binden. Dadurch verhindern sie, dass von diesem Schritt abhängige     werden. Es kommt zum Abbruch der   und zur Inhibition der   der  .\n MEK-Inhibitoren werden vor allem zur Therapie des  , aber auch bei anderen Tumoren mit BRAF-Mutation eingesetzt.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Maropitant", "title": null, "content": "\n \n \n  ist ein in der   verwendetes   aus der Klasse der   (NK1-Rezeptor-Antagonist).\n Maropitant gehört   gesehen zu den   und wird in Form von Maropitant-Citrat-Monohydrat mit der    C H O H O als   verwendet. Das   des Monohydrats beträgt 678,8  /  und die Wasserlöslichkeit ist sehr gering.\n Als selektiver Neurokinin-1-Rezeptor-Antagonist ist Maropitant ein potentes Antiemetikum, dessen Wirkung auf einer Hemmung der   im   ( ) beruht.\n Substanz P ist ein   aus der Familie der   und kommt in hohen   im Brechzentrum vor. Als wichtiger   im   des   wirkt es direkt über eine Freisetzung von   (ACh) an der  , sodass diese zur Kontraktion angeregt wird. So dient ACh als Schlüsselneurotransmitter beim Auslösen des  .\n Maropitant passiert die   und führt zu einem  , funktionellen   der Aktivität der Substanz P, indem es selektiv an den   bindet. Substanz P kann somit nicht mehr an die notwendigen   binden und es kommt zur antiemetischen Wirkung - sowohl bei zentralen (z.B.  ) als auch peripheren (z.B.  ) oder kombinierten (z.B.  - ) Ursachen. Bei zentral bedingtem Erbrechen ist die antiemetische Wirkung von Maropitant mit jener von   und   vergleichbar. Zur   des peripher bedingten Erbrechens ist Maropitant besser geeignet.\n Maropitant besitzt zusätzlich einen   Effekt bei Katzen und Hunden. \n Maropitant wird beim   und bei der   sowohl nach   als auch nach     schnell und wirkungsvoll resorbiert.\n Der   wird in der   durch das   metabolisiert. An der Metabolisierung sind zwei Cytochrom P450-  involviert: CYP2D15 (niedrige Kapazität und hohe  ) und CYP3A12 (hohe Kapazität und niedrige Affinität). Es sind insgesamt 21   bekannt, der pharmakologische Hauptmetabolit CJ-18,518 entsteht durch  .\n Die   erfolgt zum Großteil über den  . Die   Exkretion des Hauptmetaboliten beträgt weniger als 1 % der verabreichten Dosis.\n Maropitant wird als potentes Antiemetikum bei Hunden und Katzen verwendet. Der Wirkstoff kommt hauptsächlich zur   und   des akuten Erbrechens - verursacht durch zentrale und periphere   - zur Anwendung, z.B. bei   oder nach Gabe von  ,   oder  . \n Da Maropitant zum größten Teil über die Leber metabolisiert wird, sollten Patienten mit einer beeinträchtigen Leberfunktion nur unter engmaschiger Kontrolle mit Maropitant behandelt werden. Aufgrund der Affinität zu   und   ist Maropitant ein schwacher Kalzium-Kanalblocker. Aus diesem Grund sollten Patienten mit manifester   nur unter strenger Aufsicht Maropitant erhalten.\n .\n Bei subkutaner Applikation kann Maropitant kurzzeitig milde bis moderate   hervorrufen.\n Maropitant sollte aufgrund der Affinität zu Kalzium- und Kaliumkanälen nicht gleichzeitig mit   angewendet werden.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Levodropropizin", "title": null, "content": "\n \n  ist ein nicht-opioides  , das zur Behandlung von trockenem   angewendet wird. Der Wirkstoff ist seit 2022 nicht mehr  .\n Der Wirkmechanismus von Levodropropizin ist nur teilweise geklärt. Postuliert wird eine   Wirkung am  , wodurch die hustenauslösenden Botenstoffe  ,   und   gehemmt werden.\n Die   von Levodropropizin beträgt ca. 75 %. Die   liegt zwischen 1 und 2 Stunden. Der Wirkstoff wird teilweise metabolisiert und   ausgeschieden. Eine wiederholte tägliche Anwendung führt nicht zur   des Wirkstoffs im Körper.\n Levodropropizin wird bei unproduktivem Reizhusten angewendet. Neben   und   ist Levodropropizin eines der wenigen chemischen Antitussiva, die auch bei Kindern angewendet werden können.\n Für Erwachsene und Jugendliche ab 12 Jahren beträgt die übliche Dosierung 60 mg Levodropropizin 3-mal täglich, was einer Tagesdosis von 180 mg entspricht. Handelsübliche Hustensäfte mit Levodropropizin haben meistens eine Konzentration von 6 mg/mL, das heißt eine Einzeldosis entspricht bei diesen Präparaten 10 mL Saft. Die Anwendungsdauer liegt bei maximal 7 Tagen.\n Levodropropizin wird bei Kindern zwischen 2 und 12 Jahren nach Körpergewicht dosiert. Die tägliche Dosis beträgt 0,5 mg Levodropropizin pro  , welche auf 3 Einzeldosen mit 6 Stunden Abstand verteilt werden soll.\n .\n Der Arzneistoff soll vorzugsweise zwischen den Mahlzeiten angewendet werden.\n Levodropropizin ist gut verträglich und führt bei weniger als 1 von 10.000 Patienten zu Nebenwirkungen. Mögliche seltene Nebenwirkungen sind\n Levodropropizin soll nicht bei Kindern unter 2 Jahren angewendet werden. Es ist bei schweren Leberschäden kontraindiziert.\n Antitussiva wie Levodropropizin sollen nicht zeitgleich mit   eingenommen werden, da der gelöste Schleim sonst nicht abgehustet werden kann.\n Levodropropizin passiert die   und geht in die Muttermilch über. Es darf deshalb in   und   nicht angewendet werden.\n Bisher (2024) gibt es keine bekannten Fälle von Schäden durch Überdosierung.\n 2022 wurde Levodropropizin nach der Empfehlung vom   vom   aus der   entlassen und ist somit in Deutschland auch ohne   erhältlich.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Leniolisib", "title": null, "content": "\n \n  ist ein  , der in den USA zur Behandlung des   (APDS) zugelassen ist.\n Leniosilib weist als Grundstruktur ein 7,8-dihydro-5H-pyrido[4,3-d]pyrimidin auf, das von der Anordnung seiner   der klassischen Form eines   entspricht. Das Molekül ist  .\n Die   lautet C H F N O , das   beträgt 450,5 g/ . \n Beim APDS weist die   (PI3K) eine erhöhte Enzymaktivität auf. Dies führt zu einer übermäßigen   und vorzeitigen Alterung von  , wodurch diese frühzeitig absterben können. Hauptsymptome der Erbkrankheit sind eine erhöhte Infektanfälligkeit und Schwellungen des   . Auch die Wahrscheinlichkeit für eine   ist erhöht. \n Leniolisib inhibiert die Phosphoinositid-3-Kinase durch Bindung an das aktive Zentrum des  . Auf diese Weise können die negativen Effekte der erhöhten Enyzmaktivität teilweise aufgehoben werden.\n Die   beträgt 10 Stunden, das   28,5 Liter. Die Verstoffwechselung erfolgt hauptsächlich über  . \n Leniosilib wird zur Behandlung des Activated PI3K Delta Syndroms bei Patienten älter als 12 Jahren angewendet. \n Leniolisib ist als   zur oralen Einnahme verfügbar.\n Die empfohlene   beträgt je 70 mg zweimal täglich. Die Anwendung bei Patienten mit   wird nicht empfohlen.\n .\n Leniolisib ist ein Substrat von  . Die gleichzeitige Gabe von   und   des Enzyms sollte vermieden werden. Substrate von  ,   und   sollten ebenfalls nicht gleichzeitig mit Leniolisib eingesetzt werden.\n Leniolisib ist ein Inhibitor von   und kann die   anderer CYP1A2-Substrate herabsetzen. \n Die Wirksamkeit von   kann vermindert sein.\n Leniosilib ist   und sollte daher bei schwangeren Frauen nicht angewendet werden.\n Die Zulassung durch die amerikanische Arzneimittelbehörde   erfolgte im Jahr 2023.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Lenadogen-Nolparvovec", "title": null, "content": "\n \n  ist eine experimentelle   für die Behandlung der   (LHON). Der Antrag auf Marktzulassung in der EU wurde 2023 zurückgezogen, nachdem der Wirkstoff in   nicht die   erreichte.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Langendorff-Apparatur", "title": null, "content": "\n Unter der   versteht man eine Maschine, an die man im Rahmen von Experimenten ein isoliertes perfundiertes   anschließt und anschließend Versuche durchführt. Auch zur Isolierung von   wird diese Methode verwendet. \n Nach der Isolierung des Herzens wird dieses an der   kanüliert und an die Langendorff-Apparatur angeschlossen. Das isolierte Herz wird   (gegenläufig) perfundiert und auf 37°C temperiert. Die Methode ist in der   Forschung von großer Bedeutung. Neu entwickelte oder isolierte Wirkstoffe für Herzerkrankungen werden so auf ihre Wirksamkeit getestet.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Kapsel", "title": null, "content": "\n \n Eine   ist in der   eine feste    von  , die in der Regel eine exakt festgelegte   enthält.\n Kapseln können dem Heilungsprozess, der Linderung, der   oder der Erkennung von Krankheiten dienen. Die   einer Kapsel erfolgt meist:\n Kapseln setzen sich aus einer Hülle, die unterschiedliche Eigenschaften aufweisen kann, und einer Füllung mit dem eigentlichen    zusammen. Sie können sehr unterschiedlich dimensioniert sein und zwischen 0,2 und 1,5 g Wirkstoff enthalten.\n Meist bestehen Kaspelhüllen aus geschmacksneutralem tierischem   ( ) oder aus pflanzlicher   (z.B. aus Weizenstärke). Im Inneren der Kapsel befindet sich der Wirkstoff, der in fester Form ( ,  ,  ) oder in Lösung als Flüssigkeit vorliegt.\n Je nach der Art der Kapselhülle löst sie sich im   oder erst im   auf, wo der Arzneistoff dann seine Wirkung entfaltet. Die Färbung der Kapselhülle, welche mit Lebensmittelfarben durchgeführt wird, hat zweierlei Funktionen:\n Hartkapseln können auch auf Bestellung in der   von Hand hergestellt werden. Weich(gelatine)kapseln, die mit Flüssigkeit gefüllt sind, werden ausschließlich maschinell, also industriell hergestellt. Ihrer Hülle werden   wie   oder   zugesetzt.\n Damit es zu keinen Formveränderungen kommt, sollten Kapseln nicht zu trocken und nicht zu feucht gelagert werden.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Inotersen", "title": null, "content": "\n  ist ein   aus der Klasse der  , der zur Behandlung der   (ATTRm) eingesetzt wird.\n Inotersen ist ein Antisense-Oligonukleotid (ASO), das beim Menschen die Produktion von   (TTR) hemmt. Der Wirkstoff bindet selektiv an die   des Transthyretins und blockiert dadurch die   des abhängigen Proteins. Dadurch wird sowohl die   von mutiertem als auch von normalem Wildtyp-Transthyretin unterbrochen. Durch die verringerte Bildung des mutierten Proteins wird dessen Ablagerung in den Geweben verhindert und das weitere Fortschreiten der   verzögert.\n Inotersen liegt   zur   Injektion vor.\n Die empfohlene Dosis beträgt 284 mg Inotersen pro Woche\n .\n Folgende   traten häufig (≥ 1/100, < 1/10) oder sehr häufig (≥ 1/10) auf:\n Aufgrund des spezifischen Wirkmechanismus kann ein   auftreten.\n  können mit folgenden Wirkstoffen auftreten:\n In den USA wurde Inotersen im Oktober 2018 von der FDA zugelassen. Die Zulassung in der Europäischen Union durch die   erfolgte bereits im Juli 2018. Hersteller ist  .\n Inotersen ist als   zugelassen. Gemäß § 35a Abs. 1 Satz 11   gilt der   durch die Zulassung als belegt.\n Die   für eine Behandlung mit Inotersen liegen aufgerundet zwischen 338.055 € und 676.090 €. \n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Ibutilid", "title": null, "content": "\n  ist ein   der Klasse III, das zur     von   und   eingesetzt wird. Die Anwendung erfolgt als     unter kontinuierlicher  -Überwachung.  \n Ibutilid verlängert die   und die effektive  . Die dadurch ausgelöste  Unterbrechung der   in den   ermöglicht die Konversion von Vorhofflimmern und Vorhofflattern in einen  .\n Die Wirkung beruht primär auf zwei Effekten: Erstens aktiviert Ibutilid einen langsamen, späten   (\"late inward sodium current\"), der die Plateauphase des Aktionspotenzials verlängert. Zweitens hemmt es den schnellen Anteil des verzögerten   (IKr), was die   verzögert. Im EKG zeigt sich eine Verlängerung der  . Die   ist dabei ein Alleinstellungsmerkmal unter den Klasse-III-Antiarrhythmika.\n Ibutilid wird angewendet zur akuten Kardioversion von Vorhofflimmern oder Vorhofflattern in den Sinusrhythmus, insbesondere bei   stabilen Patienten mit Arrhythmien von kurzer Dauer.\n Die wichtigsten Nebenwirkungen sind die Induktion von  - (2–7 %) und anderen  . Die   Wirkung, insbesondere die Induktion von Torsade-de-Pointes-Tachykardien, ist eine direkte Folge der QT-Verlängerung. Daher ist eine engmaschige Überwachung während und nach der Ibutilid-Gabe essenziell. Die maximale QT-Verlängerung tritt am Ende der Infusion auf und normalisiert sich innerhalb von 2–4 Stunden.\n Ibutilid ist   bei:\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/H%C3%A4moprotozoikum", "title": null, "content": " sind  , die in der   gegen     eingesetzt werden.\n Es existieren unterschiedliche  , die jeweils an unterschiedlichen Wirkorten im spezifischen   der parasitischen   (Einzeller) angreifen.\n Da vektorübertragene Protozoenerkrankungen im mitteleuropäischen Raum noch selten sind, sind in Deutschland und Österreich keine Hämoprotozoika zugelassen. Da sich jedoch einige Erreger sowie ihre Vektoren nach Norden ausbreiten und importierte   an Häufigkeit zunehmen, müssen dementsprechende   vorgenommen werden.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Heilpflanze", "title": null, "content": "\n \n Der Begriff   beschreibt eine Pflanze, die durch ihren Gehalt an bestimmen Wirkstoffen zu einer Linderung von   eingesetzt wird. Generell sind Heilpflanzen nicht nur Arzneipflanzen oder Heilkräuter, sondern auch  - oder  . Entscheidend für die   ist die   an  , die durch die Pflanze zugeführt wird. \n Höhere Pflanzen werden in die   und \n  unterteilt, die nach typischen eindeutigen Merkmalen unterschieden werden können. Bei beiden Gruppen kommen Heilpflanzen vor. \n Die Bestimmung von Pflanzenfamilien erfolgt nach entscheidenden Feldmerkmalen. Zu den bedeutsamsten Familien mit wirksamen Inhaltsstoffen zählen:\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Guanabenz", "title": null, "content": "\n  ist ein selektiver  , der als   zur Behandlung des arteriellen    verwendet wird. Er ist zur Zeit (2023) in Deutschland nicht zugelassen. \n Die häufigsten Nebenwirkungen bei der Therapie mit Guanabenz sind  ,  ,  ,  ,   und  .\n Im   weist Guanabenz   Eigenschaften auf, z.B. bei  .  Außerdem konnte der Wirkstoff bei   die Schwere der   verringern. Es wird vermutet, dass die Symptomlinderung auf die Hemmung des     (CH25H) zurückzuführen ist.  Darüber hinaus wird Guanabenz im Zusammenhang mit der Behandlung von   untersucht.  \n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Furafyllin", "title": null, "content": "\n  ist ein Wirkstoff, der ausschließlich in der Forschung eingesetzt wird, um   zu blockieren. So kann die   anderer   und deren   in der   untersucht werden. \n Furafyllin wurde ursprünglich als Alternative zu   in der  -Therapie entwickelt. Allerdings führten die geringe Wirksamkeit und die ausgeprägte Blockade von CYP-Enzymen dazu, dass der Wirkstoff in Deutschland heutzutage nicht mehr für diese Indikation zugelassen ist.\n In zahlreichen Untersuchungen wurde beobachtet, dass Furafyllin als   von CYP-Enzymen wirkt. Die Bindung ist nicht selektiv und betrifft eine Großzahl an CYP-Enzymen, wobei die Affinität zu   besonders stark ist. \n Aufgrund der CYP-Hemmung wird Furafyllin für  - und  -Versuche eingesetzt, die den Lebermetabolismus untersuchen. Dadurch können der Abbau von Arzneimitteln im Körper oder   erforscht werden. Wenn die Gabe von Furafyllin beispielsweise zum Anstieg der   eines Arzneistoffs führt, kann daraus die Hypothese abgeleitet werden, dass CYP-Enzyme eine wichtige Rolle im Abbau dieses Stoffs spielen.\n Meist wird Furafyllin in Labor- oder   eingesetzt. Jedoch gibt es auch Studien, bei denen Furafyllin in Menschen angewendet wird, um Erkenntnisse über den hepatischen Metabolismus zu gewinnen.  Furafyllin wird bei   Einnahme resorbiert. Auch wenn der Wirkstoff nicht als   gilt, kann es zu   kommen, wie z.B. Magen-Darm-Beschwerden,   oder  .\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Frunevetmab", "title": null, "content": "\n \n  ist ein    , der bei der   zur   von   im Rahmen einer   eingesetzt wird.\n Beim   findet der canine monoklonale Antikörper   Anwendung.\n Frunevetmab ist ein monoklonaler Antikörper, der   in   produziert wird. Der   liegt als transparente bis leicht opaleszente   mit einer   von 7  /  vor.\n Der Wirkstoff richtet sich gegen den   (NGF) und führt durch eine Hemmung der NGF-vermittelten   zu einer Verringerung der arthrosebedingten Schmerzen.\n Es wird angenommen, dass Frunevetmab über die normalen     in kleinere   und   abgebaut wird. Der Wirkstoff wird dabei jedoch nicht durch    . Deshalb sind   mit anderen  , die  ,   oder   von Cytochrom P450 sind, unwahrscheinlich.\n Die empfohlene   beträgt 1 bis 2,8 mg/  einmal monatlich. Hierfür ist stets der gesamte Inhalt (1 ml) der Durchstechflasche   zu verabreichen.\n Frunevetmab kommt zur   von arthrosebedingten Schmerzen bei der Katze zum Einsatz.\n Der Arzneistoff darf nicht bei  , die jünger als 12 Monate alt sind, angewendet werden. Gleichzeitig ist ein Einsatz bei bekannter Überempfindlichkeit gegen den Wirkstoff oder einen der sonstigen Bestandteilen  . Aufgrund möglicher   darf Frunevetmab nicht bei   oder   sowie zur Zucht vorgesehenen Tieren verwendet werden.\n Frunevetmab kann bei   auch   oder gar   Anti-Wirkstoff-  induzieren, weshalb es bei mehrfacher Anwendung zu einer Reduktion der Wirksamkeit kommen kann. Tritt nach der Verabreichung der zweiten Dosis keine   relevante Besserung ein, ist eine alternative   in Betracht zu ziehen.\n Nach subkutanen Injektion können oftmals     ( ,   und  ) beobachtet werden.\n  mit anderen Arzneimitteln sind bislang (2022) nicht bekannt.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Flunixin-Meglumin", "title": null, "content": "\n \n  ist die in der   am häufigsten eingesetzte Form des    .\n Flunixin hat die   C H F N O  und eine   von 296,2  / . Es ist ein   der   und gehört zur Gruppe der  . In der Veterinärmedizin wird es hauptsächlich in Form eines   in Verbindung mit   als Flunixin-Meglumin eingesetzt.\n   \n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Fialuridin", "title": null, "content": "\n , kurz  , ist ein nicht zugelassener  , der wegen seiner   Wirkung in der  -Therapie untersucht wurde. Nachdem   keine Hinweise auf   ergaben, wurde eine   durchgeführt, bei der 5 von 15   an   starben. \n Fialuridin ist ein  , das als   die Struktur von   nachahmt. Es wird dadurch als falscher Baustein in die virale   eingebaut und hemmt die   von Viren. In Laboruntersuchungen zeigte der Wirkstoff eine gute Wirksamkeit gegen Hepatitis B-Viren.\n Die Toxizität von Fialuridin beruht darauf, dass auch die menschlichen   den Antimetaboliten in ihre DNA einbauen und sich deshalb nicht mehr replizieren können. Das bedeutet, dass der Wirkstoff die Mitochondrien nicht direkt schädigt, sondern nur während der Replikationsphase. Dies erklärt auch, warum Fialuridin keine akute Toxizität zeigt, sondern nur nach einer dauerhaften, wochenlangen Einnahme.\n Nachdem Fialuridin in der Entwicklung eine vielversprechende antivirale Wirkung aufwies, wurden Tierstudien durchgeführt, bei denen keine Toxizität festgestellt werden konnte. 1993 wurde deshalb in den USA eine klinische Studie an Menschen durchgeführt. Von den 15 Probanden entwickelten 7 eine Leberschädigung, die verzögert nach einigen Wochen auftrat. In der Folge starben 5 der Probanden an Leberversagen. Die Tragödie führte zur Verschärfung der Regeln für klinische Studien, beispielsweise zur Forderung von zusätzlichen   Untersuchungen und strengeren Ethik- und Sicherheitsvorschriften. Trotz anschließender gerichtlicher Auseinandersetzungen kam es zu keiner strafrechtlichen Verurteilung einer verantwortlichen Person.\n Fialuridin wird heutzutage oft als Beispiel dafür verwendet, dass Tierversuche nicht ohne Weiteres auf Menschen übertragen werden können. Ratten und andere Versuchstiere können unempfindlich gegen Wirkstoffe sein, die toxisch für Menschen sind und andersherum.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Eutomer", "title": null, "content": " ist ein Begriff aus der  . Er bezeichnet das hinsichtlich der gewünschten   Wirkung aktivere   eines    . Das pharmakologisch inaktivere, d.h. schwächere Enantiomer wird   genannt.\n Die Bezeichnung \"Eutomer\" wurde von Everhardus J. Ariens vorgeschlagen, der zugleich die Entwicklung reiner Enantiomere als Arzneistoffe forderte, um   von   zu minimieren. Früher wurden vielfach   als Arzneistoffe eingesetzt. Heute werden, wenn möglich, reine Eutomere verwendet.\n Die Wirkstärke des Eutomers und des Distomers eines Arzneistoffes bilden als Quotient das  . Der dekadische Logarithmus ist der  .\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Erythrozyten-Reife-Aktivator", "title": null, "content": "Klick auf   und mach daraus einen Articulus longissimus! Klick auf   und mach daraus einen Articulus longissimus!   \n \n , kurz  , sind eine   zur Behandlung einer  . Sie fördern die Ausreifung der   im Rahmen der  . Der bisher (2020) einzige Vertreter ist  .\n", "images": ["https://dccdn.de/flexikon.doccheck.com/assets/images/icons/Articulus_minimus.png", "https://dccdn.de/flexikon.doccheck.com/assets/images/icons/Articulus_minimus.png"]},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Enrofloxacin", "title": null, "content": "\n \n \n  ist ein   aus der Gruppe der  , das hauptsächlich in der   zum Einsatz kommt.\n Der   Name von Enrofloxacin lautet 1-Cyclopropyl-6-fluoro-1,4-dihydro-4-oxo-7-(ethyl-1-piperazyl)-3-chinolon-Carbonsäure. Der   liegt als schwach gelbes, kristallines   mit     vor, das nur gering wasserlöslich ist.\n Enrofloxacin ist ein Fluorchinolon der 2. Generation. Als   wirkt es   gegen   und   Bakterien und greift sowohl in die stationäre Phase als auch in die Wachstumsphase der   ein. Es ist nur schwach wirksam gegen  . Ähnlich den meisten Fluorchinolonen verfügt es über einen postantibiotischen Effekt, sodass auch nach dem Absinken des notwendigen Wirkspiegels noch das Bakterienwachstum unterdrückt werden kann.\n Aufgrund seiner   dringt Enrofloxacin leicht ins   ein. Sehr hohe   können in  ,  ,  ,   und den   gefunden werden.\n Enrofloxacin wird zu 40 % in der Leber zu   deethyliert. Die   hängt von der   ab und erfolgt entweder über die Nieren oder die Leber. Bei der Elimination treten 15 bis 50 % durch   und     unverändert im   auf, während zwischen 30 und 40 % zu Ciprofloxacin verstoffwechselt werden.\n Enrofloxacin ist ein   und sollte daher nur bei gesonderter   und nach erfolgtem   zur Anwendung kommen. Um eine   zu vermeiden, ist Enrofloxain nur bei schweren Infektionen mit gramnegativen Bakterien oder   sowie bei bereits bestehenden Resistenzen gegenüber anderen Antibiotika einzusetzen.\n Der Wirkstoff kommt bei   und  ,  ,  ,   und   (z.B.  ) zum Einsatz. Gleichzeitig kann Enrofloxacin auch bei   (auch  ),  ,  ,   und   verwendet werden. Der Einsatz beim   ist aufgrund möglicher   nur unter besonderen Umständen indiziert.\n Folgende Tabelle listet nur beispielhaft Dosierungsvorschläge für ausgewählte Zieltierarten auf:\n .\n Bei der intramuskulären sowie intravenösen   von Enrofloxacin können lokale Reizungen an der Injektionsstelle entstehen. Vereinzelt kommt es zu   Störungen wie  ,   oder auch  . \n In seltenen Fällen kommt es nach der Verabreichung von Enrofloxacin zu  , die jedoch gut auf   ansprechen. Weitere Nebenwirkungen sind  ,   und   bei bereits   Urin.\n Jungtiere (z.B. Hunde und Katzen unter 12 Monate) sollten aufgrund der   Wirkung nicht mit Enrofloxacin behandelt werden, da   auftreten können. Auch Tiere, die bereits an Knorpeldefekten leiden, dürfen kein Enrofloxacin erhalten. Bei   und/oder   Tieren ist Enrofloxacin ebenfalls  . Bei Hunde und Katzen die an einer ausgeprägten   leiden, sollte die Anwendung von Enrofloxacin vermieden oder die   reduziert werden.\n Bei Pferden ist Enrofloxacin aufgrund möglicher   kontraindiziert. Es darf nur im Notfall und unter besonderer Berücksichtigung möglicher   angewendet werden.\n Folgende Arzneistoffe sollten nicht gleichzeitig mit Enrofloxacin verabreicht werden:\n Nach der Verabreichung von Enrofloxacin sind bei den jeweiligen Tierarten unterschiedliche Wartezeiten vorgeschrieben, die vor der Verwendung tierischer Produkte für die Lebensmittelkette einzuhalten sind.\n \n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Ektoparasitikum", "title": null, "content": "\n \n  bilden eine Untergruppe der   und besitzen eine Wirkung gegen  . Sie finden vorwiegend in der   Einsatz, wobei einige Wirkstoffe auch in der   angewendet werden.\n Ektoparasitika wirken entweder als  ,   oder  . Die Kontaktzeit sowie die von den   aufgenommene Wirkstoffdosis ist wesentlich für den Effekt der einzelnen Arzneimittel. Die meisten Arzneimittel wirken  .\n Einzelne Wirkstoffe besitzen einen   Wirkung.\n Ektoparasitika können in zwei Gruppen eingeteilt werden:\n Einige Wirkstoffe können sowohl insektizid als auch akarizid wirken.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Einreibung", "title": null, "content": "Als   bezeichnet man in   und   die   Anwendung von  , Pflegeprodukten und Kosmetika unter leichtem mechanischem Druck.\n Bekannt sind die Rhythmischen Einreibungen nach Wegman und Hauschka. Mit dieser speziellen Technik sollen sowohl funktionelle Ungleichgewichte gebessert, Schmerzen gelindert, der Wärmeorganismus angeregt als auch   eingeleitet und unterstützt werden. \n Die   (ASE) als Bestandteil der   ist aus pflegerischer Sicht eine ganzheitliche Pflegemaßnahme. Sie dient der  , der  , der Steigerung des Wohlbefindens, der   und  . Das Verfahren hat sich bei Patienten mit verminderter Selbstwahrnehmung oder Erlebnisfähigkeit, wie etwa bei   bewährt.  \n \n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Disease-modifying_anti-rheumatic_drug", "title": null, "content": "\n Unter dem Begriff  , kurz  , werden verschiedene   zusammengefasst, welche die   einer   verlangsamen können. \n Die Wirkstoffe, die zu den Disease-modifying anti-rheumatic drugs gezählt werden, variieren chemisch und unterscheiden sich entsprechend in ihren Wirkmechanismen. Der Begriff wird vor allem zur Abgrenzung zu  , die   wirken, und zu   verwendet, die beide ebenfalls zur Therapie der rheumatoiden Arthritis eingesetzt werden. \n DMARDs sind dadurch charakterisiert, dass sie das Fortschreiten der Erkrankungen verlangsamen und zu einer   führen können. \n Bei   einer rheumatoiden Arthritis wird aktuell eine sofortige Therapie mit csDMARDs empfohlen, um die Krankheitsaktivität möglichst schnell zu stoppen bzw. zu reduzieren. Methotrexat ist dabei das Mittel der ersten Wahl. DMARDs können als   oder in Kombination eingesetzt werden.  \n Die neueren, biologischen DMARDs können bei unzureichender Ansprache auf konventionelle DMARDs eingesetzt werden. Indiziert ist in der Regel eine Kombinationstherapie mit Methotrexat.  \n Eine Konsensusempfehlung für die   Therapie der rheumatoiden Arthritis mit DMARDs wurde 2018  veröffentlicht. \n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Deltamethrin", "title": null, "content": "\n \n  ist ein zur Gruppe der   gehörendes und   hergestelltes  .\n Deltamethrin ist eine synthetisch hergestellte Verbindung, die sich strukturell von den natürlichen   ableitet. Da es eine   besitzt, gehört es zu den Typ-II-Pyrethroiden. Der   Name lautet (S)-alpha-cyano-3-phenoxybenzyl-(1R,cis)-2,2-dimethyl-3-(2,2-dibromvinyl)-cyclopropancarboxylat und die   ist C H Br NO .\n Der   liegt als weiße, kristalline oder pulvrige Substanz vor, hat eine   von 505,205  /  und ist nahezu unlöslich in   (0,01   in 100   Wasser).\n Deltamethrin gelangt durch passive Penetration durch die   und verteilt sich dann im gesamten Insektenkörper. Der Wirkstoff ist   und führt zu einer langandauernden Öffnung bzw. verlangsamten Schließung von  -Kanälen der   und erhöht den damit verbundenen Einstrom von   in die  . Infolge dessen kommt es zu einer repetitiven Entladung oder spontanen   der Zellmembran.\n Als besonders empfindlich gelten     und neurosekretorische Zellen sowie  . Bei Arthropoden kommt es daher initial zu Erregungszuständen mit  , die zu   und   führen. Bei einer ausreichenden Wirkungsdauer kommt es letztendlich zum   der  .\n Typ-II-Pyrethroide besitzen zusätzlich einen inhibitorischen Effekt an den  -vermittelten  .\n Da Deltamethrin stark   ist, verteilt es sich in der Lipidschicht über die gesamte  . Eine ausreichend hohe Wirkstoffkonzentration ist nach etwa einer Woche nach   des Halsbandes erreicht.\n Deltamethrin ist ein äußerst potentes und schnell wirkendes  . Bei   löst es einen rasch einsetzenden Knock-down-Effekt aus, der im Vergleich zu den natürlichen Pyrethrinen aufgrund besserer Stabilität wesentlich länger dauert.\n Der Wirkstoff weist zusätzlich eine ausgeprägte   Eigenschaft auf. Aufgrund der langen Wirkungszeit hält der Effekt (abhängig von der Zubereitungsform) zwischen 2 Wochen und 5 Monaten.\n Deltamethrin verhindert beim   den Befall mit   (Hundefloh),  ,  ,   spp.,   und  . Beim   wird es gegen  , beim   gegen   eingesetzt. Beim   konnte zudem eine Wirkung gegen   festgestellt werden.\n Gelegentlich kann es zu kurz andauernden Übererregungserscheinungen kommen. Besonders kleine Hunderassen zeigen hier vermehrt  , die ca. 12 bis 24 Stunden andauern können.\n Pyrethroide dürfen aufgrund neurotoxischer Potenzierung nicht zusammen mit   angewendet werden.\n Aufgrund ihrer geringen   gehören Pyrethroide zu den sichersten Ektoparasitika. Die Toxizität bei Insekten ist etwa 1000-fach höher als die Toxizität bei  .\n Aufgrund der   sind Katzen deutlich empfindlicher gegenüber Permethrin und anderen Pyrethroiden, weshalb diese Wirkstoffe nicht bei Katzen angewendet werden sollten. Ebenso sollten Pyrethroide nicht bei   verwendet werden. Bereits Dosierungen von 0,002 bis 0,004 mg/kgKG können hier starke und mitunter irreversible Schädigungen verursachen.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Clotrimazol", "title": null, "content": "\n \n \n  ist ein   aus der Gruppe der   und kommt im Rahmen der   von   zum Einsatz.\n Clotrimazol hat die   C H ClN  und eine   von 344,84 g· .\n Clotrimazol ist bei der   folgender    :\n Ebenso wird Clotrimazol bei   eingesetzt, ist hier jedoch nicht das Mittel der Wahl.\n Das   wird als  ,  ,  ,  , Spray,   oder    . Im   liegt Clotrimazol zu 90% an   gebunden vor. Die   erfolgt  . Die   beträgt durchschnittlich zwei Stunden. Der   wird   eliminiert.\n Die Wirkung von Clotrimazol beruht darauf, dass die   des für die   der   notwendigen   gehemmt wird. Dadurch wird die Vermehrung der Pilze gestoppt. \n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Ceiling-Effekt", "title": null, "content": "  \n   \n \n Als   bezeichnet man in der  , wenn es bei der Gabe eines    trotz Dosissteigerung zu keiner weiteren Zunahme der   kommt.  \n Ceiling-Effekte kommen vor allem bei   und   Modulatoren vor. Klinische Relevanz besitzt der Ceiling-Effekt u.a. bei:\n Ein Ceiling-Effekt tritt ein, wenn ein Wirkstoff die für seine maximale Wirkung erforderliche Anzahl der Rezeptoren besetzt hat. Das Maximum der   ist dann erreicht und die Steigerung der Dosis führt nicht mehr zu einer stärkeren Wirkung, sondern ggf. nur zu stärkeren  .\n Der Ceiling-Effekt ist unabhängig von der Dauer der Wirkstoffgabe - das unterscheidet ihn von der so genannten   oder der  .\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Carprofen", "title": null, "content": "\n \n \n  ist ein   (NSAID) aus der Gruppe der  , das in der   eingesetzt wird. Es weist  ,   und   Eigenschaften auf.\n Carprofen ist der   Vertreter aller Propionsäurederivate. Der   Name lautet 6-Chloro-alpha-Methyl-Carbazol-2-Acetyl-Säure und die   C H ClNO . Auf Grund eines asymmetrischen   liegt Carprofen als   vor.\n Der   weist ähnliche antiphlogistische Eigenschaften auf wie  ,   und   und ist wesentlich wirksamer als  ,   und  . Die   analgetische Potenz beim   ist vergleichbar mit der von   und Phenylbutazon.\n Als nichtsteroidales Antiphlogistikum bewirkt Carprofen eine Hemmung des    , das die Umwandlung der   zu   und anderen   ( ,  ) vermittelt. Während   für die   Schutzfunktion verschiedener   verantwortlich ist, bildet   innerhalb kurzer Zeit große Mengen entzündungsfördernder Prostaglandine, welche die klassischen   ( ,   und  ) auslösen.\n Der genaue Wirkungsmechanismus von Carprofen ist noch (2022) nicht vollständig geklärt. Man geht jedoch davon aus, dass nur eine schwache Hemmung der Cyclooxygenase stattfindet, wobei die Aktivität der COX-2 nur etwa 1,75-fach stärker inhibiert wird, als die der COX-1. Ein Teil der antiphlogistischen Aktivität beruht auf einer Hemmung der  . Dieses Enzym katalysiert die Freisetzung der Arachidonsäure aus    . Durch die Blockade der Arachidonsäure-Freisetzung kommt es zur Reduktion der Prostaglandinsynthese.\n Neben der antiphlogistischen Aktivität konnte in   auch ein direkter Einfluss auf die Aktivität von   von   festgestellt werden. Carprofen stimuliert dabei die  -  und soll so einen positiven Einfluss auf die Bildung der   ausüben.\n Carprofen wird gut aus dem    . Die   ist hoch. Der Wirkstoff wird in der   durch   und     und zu 70 bis 80 % nach     mit dem   und zu 10 bis 20 % mit dem   ausgeschieden.\n Die   kann  ,   oder   erfolgen.\n .\n Aufgrund der sehr starken   (bis zu 99 %) kann Carprofen andere, ebenfalls stark proteinbindende Wirkstoffe verdrängen und deren Wirkung potenzieren. Eine gleichzeitige Verabreichung folgender Wirkstoffe sollte daher vermieden werden:\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Budesonid", "title": null, "content": "\n \n  ist ein synthetisch hergestelltes   und wird hauptsächlich in der Behandlung von Krankheiten der   eingesetzt.\n Durch seinen hohen   findet Budesonid auch alternativ zu   Anwendung in der Therapie der  .\n Wie alle Glukokortikoide wirkt Budesonid   auf spezielle   in nahezu allen   des Körpers. Vor allem die   (z.B. in den   oder im  ) besitzen viele dieser Rezeptoren und reagieren daher sehr gut auf Glukokortikoide. Nachdem die Glukokortikoide in die Zelle eingedrungen sind, bilden sie mit ihrem   einen Komplex, der in den   wandert. Dort hemmt er die   von verschiedenen Prozessen, die bei der Enstehung von   ein Rolle spielen.\nBei der Inhalation von Budesonid erreichen etwa 15-20% die Bronchien, der Rest wird überwiegend verschluckt. Dieser Anteil unterliegt einem hohen   (ca. 90%) und wird intrahepatisch inaktiviert, weshalb kaum systemische Wirkungen auftreten. \n Der Wirkstoff ist in verschiedenen   erhältlich, unter anderem als  , in   und als  .\n Die Einnahme von Budesonid als Nasenspray darf bei   und   im Bereich der Atemwege nur in Kombination mit einem   oder   erfolgen. Für die Anwendung im Darm gilt das selbe. Hier sollte auch bei vorliegender   auf eine Anwendung verzichtet werden.\n Seit 2018 ist der Wirkstoff in Tablettenform für die Behandlung der eosinophilen Ösophagitis zugelassen. Unter dem Handelsnamen Jorveza  ist es das erste in Europa zugelassene Arzneimittel, das als offizielle Therapiemöglichkeit der Erkrankung zur Verfügung steht. \n Zudem ist seit 2022 ein Budesonidpräparat mit verzögerter Wirkstofffreisetzung ( ) zur Behandlung der   zugelassen, wenn ein erhöhtes Risiko für einen Krankheitsprogress besteht. \n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/BID", "title": null, "content": "Die Abkürzung   hat in der Medizin verschiedene Bedeutungen:\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Bedinvetmab", "title": null, "content": "\n \n  ist ein    , der in Form einer   bei   zur   von   (Arthrose) eingesetzt wird.\n Der entsprechende   wird bei der   als   bezeichnet.\n Bedinvetmab ist ein caniner monoklonaler Antikörper, der   aus   des Chinesischen Hamsters ( ) gewonnen wird. Er liegt als transparent bis leicht opaleszent aussehende Injektionslösung vor, die in unterschiedlichen   erhältlich ist. Am Markt sind derzeit fünf   verfügbar (5, 10, 15, 20 und 30  / ).\n Als caniner monoklonaler Antikörper wirkt Bedinvetmab gegen den   (NGF). Durch die Hemmung NGF-vermittelter   wird eine Verringerung der Osteoarthritis-bedingten Schmerzen bewirkt.\n Es wird angenommen, dass Bedinvetmab – ähnlich wie körpereigene   – über normale     in kleine   und   abgebaut wird. Der Wirkstoff  wird dabei nicht von  -   . Deshalb sind   mit anderen  , die durch Cytochrom P450   werden, unwahrscheinlich.\n Bedinvetmab wird   appliziert. Die empfohlene   beträgt einmal monatlich 0,5 bis 1 mg/ .\n Bei Hunden mit einem   von unter 5   sind 0,1 ml/kgKG   aus einer Durchstechflasche mit 5 mg/ml aufzuziehen. Hunde, die über 5 kg wiegen, können den gesamten Inhalt der Durchstechflasche (1 ml) erhalten. Die Konzentration der Durchstechflasche ist dem jeweiligen   anzupassen, z.B. zwischen 20 und 30 kg Körpergewicht wird eine ganze Durchstechflasche mit 15 mg/ml subkutan appliziert.\n Müssen aufgrund des Körpergewichts (> 60 kg) zwei Durchstechflaschen verwendet werden, ist der Inhalt beider Durchstechflaschen in eine   aufzuziehen und als einzelne Injektion (2 ml) zu verabreichen.\n Der Wirkstoff kommt im Rahmen der   von arthrosebedingten   beim Hund zum Einsatz.\n Bedinvetmab kann sowohl   als auch   Anti-Wirkstoff-  induzieren, sodass es bei mehrmaliger   zu einer Reduktion der Wirksamkeit kommen kann. Wird nach der zweiten   keine relevante   Besserung beobachtet, sollten alternative   angewendet werden (z.B.   oder  ). Ein gleichzeitiger Einsatz von Bedinvetmab und   sollte zusätzlich nur nach Nutzen-Risiko-Bewertung und unter enger tierärztlicher Überwachung durchgeführt werden.\n Der Arzneistoff darf nicht bei Hunden unter 12 Monaten angewendet werden. Bei bekannter Überempfindlichkeit gegenüber dem Wirkstoff oder einem sonstigen Bestandteil des   darf Bedinvetmab nicht verabreicht werden. Ein Einsatz bei  ,   sowie zur Zucht vorgesehenen Tieren ist ebenfalls nicht erlaubt.\n Im Rahmen der   können   Reaktionen ( ,  ) auftreten.   Reaktionen hingegen wurden nur sehr selten beobachtet.\n Bei gleichzeitiger Therapie mit anderen Arzneistoffen (z.B.  ,  ,  ,  , NSAID's u.ä.) konnten bislang (2022) keine   beobachtet werden.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Bakteriostatikum", "title": null, "content": "Als   bezeichnet man einen  , der das Wachstum von   hemmt. Das zugehörige Adjektiv lautet  , der erzielte Effekt heißt  . Gegenüber ruhenden    haben Bakteriostatika keine Wirkung. \n Einen Wirkstoff, der Bakterien abtötet, bezeichnet man als  .\n Die Abgrenzung zwischen einem Bakteriostatikum und einem Bakterizid ist nicht trennscharf. Hohe Konzentrationen von bakteriostatischen Wirkstoffen wirken in der Regel auch bakterizid. Umgekehrt können Bakterizide in niedriger Konzentration nur bakteriostatische Effekte haben.\n Bakteriostatika hemmen oft die  , indem sie an die   binden und damit die Proteinbiosynthese der Bakterien zum Erliegen bringen. In diese Gruppe fallen unter anderem die   und  . Auch   wie   wirken bakteriostatisch. Weitere Ansatzpunkt für bakteriostatische Wirkstoffe sind die Hemmung der   der Bakterienzellen und die Unterbrechung bestimmter Stoffwechselprozesse, so dass die Teilung und das Wachstum der Zellen verhindert wird.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Atropinsulfat", "title": null, "content": "\n \n  ist das  -  des  . In gängigen   liegt Atropin als Atropinsulfat ( ) vor.\n Atropinsulfat ist ein   und liegt bei Raumtemperatur als weißer,     vor. Die   beträgt 694.82 g·mol , die   lautet  . Atropinsulfat ist im Gegensatz zur freien Atropinbase sehr leicht   in  .\n Das wirksame Prinzip ist das Atropin bzw. in erster Linie dessen linksdrehendes   S- . Als   des   (muskarinerger Acetylcholinrezeptor) wirkt dieses als starkes  . Atropin und Atropinsulfat sind   bei  .\n Nähere Angaben siehe  .\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Atipamezol", "title": null, "content": "\n \n \n  ist ein   aus der Gruppe der   (α -Adrenozeptor-Antagonist), der in der     eingesetzt wird.\n Atipamezol hat die     und eine   von 212,29  / .\n Der   wird häufig in Form des   Atipamezolhydrochlorid verwendet. Es besitzt die Summenformel C H N  und eine molare Masse von 284,76 g/mol. Der   liegt zwischen 211 und 215 ° .\n Atipamezol ist ein wirksamer, selektiver und spezifischer   von zentralen und peripheren   sowie in geringem Maße auch  .\n Somit wirkt Atipamezol, ähnlich wie   und  , entgegengesetzt zu   (z.B.  ,  ,   u.ä.). Dabei hebt der Wirkstoff sowohl die   als auch die   und     auf.\n Der Wirkstoff wird sowohl nach   als auch     schnell und vollständig absorbiert. Nach der   tritt binnen weniger Minuten (2 bis 5 Minuten) der antagonisierende Effekt auf, sodass die   rasch aufwachen und wieder aufstehen können.\n Aufgrund der hohen   wird Atipamezol gut im gesamten   verteilt und dann über die   und über die   metabolisiert und eliminiert.\n Atipamezol wird hauptsächlich als Antagonist von Medetomidin eingesetzt, kann aber auch bei anderen α -agonistisch wirkenden Substanzen verwendet werden. Gleichzeitig ist Atipamezol ein wirkungsvolles   bei einer  - , weshalb es aufgrund der deutlich geringeren kardiopulmonalen   Yohimbin vorgezogen werden soll.\n Die   von Atipamezol hängt von der Menge des verabreichten α -Agonisten, dem Zeitabstand zwischen der Gabe des Agonisten und Antagonisten, der Tiefe der Sedation und den auftretenden Nebenwirkungen ab.\n Beim   beträgt die Dosis an Atipamezol etwa das 5-fache der Menge an Medetomidin und ca. das 10-fache der Menge an  . Bei der   sind geringere Mengen notwendig, sodass etwa die 2,5-fache Atipamezol-Dosis die Wirkung von Medetomidin bzw. die 5-fache Menge an Atipamezol die Wirkung von Dexmedetomidin antagonisieren. Beim   wird etwa das 10-Fache der  -Dosis empfohlen. Die Dosisempfehlungen variieren in der Literatur. \n .\n Atipamezol kann, insbesondere bei zu schneller Applikation oder Überdosierung,   sowie   Nebenwirkungen aufweisen:\n Atipamezol sollte nur unter strenger Kontrolle mit anderen Wirkstoffen kombiniert verabreicht werden.\n Eine Anwendung von Atipamezol wird bei   oder   Tieren nicht empfohlen. Die Anwendung bei alten oder sehr schwachen Tieren ist nur unter Vorsicht zu empfehlen.\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Apalutamid", "title": null, "content": "\n \n \n  ist ein   aus der Gruppe der   bzw.  , der zur Behandlung des   eingesetzt wird. Apalutamid ist ein   (NSAA). Es bindet an die   Domäne des  . Dadurch verhindert es die   des Rezeptors zum  , seine Bindung an die   und die   der von ihm adressierten DNA-Abschnitte. Im Effekt wird dadurch die   der   gehemmt und die   der Tumorzellen eingeleitet.\n Die   von Apalutamid nach   Gabe beträgt nahezu 100%. Die   wird nach 2 Stunden erreicht, eine gleichzeitige Nahrungsaufnahme kann die   verzögern. Im Blut wird die Substanz zu 96 % an   gebunden, die   liegt bei 3 Tagen. Die Ausscheidung erfolgt zu 65 %  , zu 24 % über die  .\n Der Wirkstoff liegt als   á 60 mg vor.\n Die Dosierung beträt im Regelfall 240 mg (4 Tabletten á 60 mg) pro Tag. \n .\n Apalutamid wird primär von   und   zu seinem aktiven  , N-desmethyl-Apalutamid, verstoffwechselt. Andere Arzneistoffe, die von diesen Enzymsystemen metabolisiert werden, können den Wirkspiegel der Substanz beeinflussen. \n Apalutamid ist  . Der Wirkstoff ist für die Behandlung von Männern vorgesehen und daher bei gebährfähigen Frauen und insbesondere während der   kontraindiziert.\n Apalutamid ist seit Februar 2018 in den USA und seit Januar 2019 in der EU zugelassen. Zulassungsinhaber ist die  .\n", "images": ["https://dccdn.de/www.doccheck.com/data/uv/vp/48/b5/kj/j6/apalutamid_md.jpg"]},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Amylmetacresol", "title": null, "content": "\n  ist ein   Wirkstoff, der in Form von   und   zur Behandlung von  - und   eingesetzt wird.\n Amylmetacresol wirkt desinfizierend im  . Es ist allerdings ungeklärt, ob dies einen klinisch relevanten Effekt auf die Behandlung von Rachenentzündungen hat. \n Amylmetacresol ist nicht  .\n", "images": []},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Alisporivir", "title": null, "content": "\n  ist ein  , das experimentell zur     der   eingesetzt wird. \n Die   lautet C H N O . Die   beträgt rund 1217 g/ . Alisporivir hemmt das     (PPIA), das an verschiedenen regulatorischen und   Prozessen sowie an der   beteiligt ist. Es wird vom   zur   benötigt. Anders als andere   wirkt es nicht  . \n In klinischen Studien wurde die Anwendung von Alisporivir zur Behandlung von Hepatitis C erforscht. \n", "images": ["https://dccdn.de/www.doccheck.com/data/2c/vh/u9/ms/kx/db/alisporivir_md.jpg"]},
{"source": "flexikon", "url": "https://flexikon.doccheck.com/de/Afamelanotid", "title": null, "content": "\n  ist ein   aus der Klasse der  , der vor allem zur Behandlung bestimmter   (z.B.  ) eingesetzt wird. \n Afamelanotid ist ein synthetisches Analogon des   α-MSH. Es handelt sich um ein  , das aus 13   zusammengesetzt ist. Die   unterscheidet sich in 2 Positionen vom natürlichen α-MSH.   (Met) wurde durch   (Nle) ersetzt,   (L-Phe) durch   (D-Phe).\n Der Wirkmechanismus von Afamelanotid entspricht dem des α-MSH. Der Wirkstoff bindet an den   der dermalen  . Dadurch regt er die zelluläre Produktion von   an und führt - unabhängig von einer   - zu einer verstärkten   der Haut. Darüber hinaus soll Afamelanotid entzündungshemmende Eigenschaften besitzen.\n Afamelanotid hat eine längere Bindungsdauer an den MSH-Rezeptor als α-MSH. Es wird im Blut langsamer enzymatisch abgebaut und besitzt dadurch eine längere  .\n Weitere Indikationen sind Gegenstand klinischer Prüfungen (z.B.  ,  ,  ).\n Bei Patienten, die in der     Hautveränderungen aufweisen, wird ein regelmäßiges Screening der gesamten Hautoberfläche empfohlen.\n Aufgrund mangelnder klinischer Erfahrung sollte Afamelanotid nicht bei Kindern und Jugendlichen sowie bei Patienten > 70 Jahre verordnet werden.\n", "images": []}
]